const DATA = [
    {
      "id": 8,
      "name": "Информационные технологии",
      "vacancy_list": [
        {
          "id": 345,
          "name": "Системный администратор IT",
          "salary": 80000,
          "tag_list": ["Информационные технологии"]
        },
        {
          "id": 50,
          "name": "Системный администратор службы поддержки клиентов",
          "salary": 70000,
          "tag_list": ["Информационные технологии"]
        },
        {
          "id": 96,
          "name": "Java middle разработчик",
          "salary": 150000,
          "tag_list": ["Информационные технологии"]
        },
        {
          "id": 2259,
          "name": "DevOps - инженер",
          "salary": "от 80000 до 100000",
          "tag_list": ["Информационные технологии"]
        },
        {
          "id": 2268,
          "name": "Старший программист 1С",
          "salary": 100000,
          "tag_list": ["Информационные технологии"]
        },
        {
          "id": 2260,
          "name": "Специалист по внедрению и сопровождению 1C",
          "salary": null,
          "tag_list": ["Информационные технологии"]
        }
      ]
    },
    {
      "id": 7,
      "name": "Офисный персонал",
      "vacancy_list": [
        {
          "id": 785,
          "name": "Менеджер отдела сопровождения клиентов",
          "salary": null,
          "tag_list": ["Офисный персонал"]
        },
        {
          "id": 407,
          "name": "Специалист отдела кадров",
          "salary": 50000,
          "tag_list": ["Офисный персонал"]
        }
      ]
    },
    {
      "id": 9,
      "name": "Продажи, обслуживание клиентов",
      "vacancy_list": [
        {
          "id": 39,
          "name": "Специалист службы поддержки клиентов",
          "salary": 50000,
          "tag_list": ["Продажи, обслуживание клиентов"]
        },
        {
          "id": 2230,
          "name": "Менеджер отдела экспорта и дистрибьюции",
          "salary": null,
          "tag_list": ["Продажи, обслуживание клиентов"]
        },
        {
          "id": 355,
          "name": "Специалист по продвижению и продажам услуг по телефону (без поиска клиентов)",
          "salary": "от 40000 до 50000",
          "tag_list": ["Продажи, обслуживание клиентов"]
        },
        {
          "id": 1675,
          "name": "Менеджер службы заботы о клиентах",
          "salary": null,
          "tag_list": ["Продажи, обслуживание клиентов"]
        }
      ]
    },
    {
      "id": 5,
      "name": "Технические специалисты",
      "vacancy_list": [
        {
          "id": 2275,
          "name": "Инженер телеканала UTV",
          "salary": "от 50000 до 60000",
          "tag_list": ["Технические специалисты"]
        },
        {
          "id": 1326,
          "name": "Инженер-проектировщик электросетей",
          "salary": null,
          "tag_list": ["Технические специалисты"]
        },
        {
          "id": 2031,
          "name": "Инженер-проектировщик систем безопасности",
          "salary": null,
          "tag_list": ["Технические специалисты"]
        }
      ]
    },
    {
      "id": 25,
      "name": "Строительство",
      "vacancy_list": [
        {
          "id": 1383,
          "name": "Ведущий инженер-сметчик",
          "salary": 80000,
          "tag_list": ["Строительство"]
        },
        {
          "id": 2251,
          "name": "Прораб",
          "salary": null,
          "tag_list": ["Строительство"]
        },
        {
          "id": 2216,
          "name": "Инженер по эксплуатации тепловых, водопроводных и канализационных сетей",
          "salary": 80000,
          "tag_list": ["Строительство"]
        },
        {
          "id": 2103,
          "name": "Инженер ПТО",
          "salary": null,
          "tag_list": ["Строительство"]
        }
      ]
    },
    {
      "id": 23,
      "name": "Финансы, бухгалтерия, юристы",
      "vacancy_list": [
        {
          "id": 1062,
          "name": "Бизнес-аналитик",
          "salary": null,
          "tag_list": ["Финансы, бухгалтерия, юристы"]
        }
      ]
    },
    {
      "id": 24,
      "name": "Маркетинг, реклама, PR",
      "vacancy_list": [
        {
          "id": 1395,
          "name": "Заместитель руководителя PR отдела",
          "salary": null,
          "tag_list": ["Маркетинг, реклама, PR"]
        },
        {
          "id": 2101,
          "name": "Контент-менеджер по работе с телеканалами",
          "salary": null,
          "tag_list": ["Маркетинг, реклама, PR"]
        },
        {
          "id": 282,
          "name": "Интернет-маркетолог",
          "salary": 60000,
          "tag_list": ["Маркетинг, реклама, PR"]
        }
      ]
    },
    {
      "id": 26,
      "name": "Производство, сервисное обслуживание",
      "vacancy_list": [
        {
          "id": 58,
          "name": "Сервис-инженер",
          "salary": 100000,
          "tag_list": ["Производство, сервисное обслуживание"]
        },
        {
          "id": 1263,
          "name": "Инженер по обслуживанию систем домофонии",
          "salary": null,
          "tag_list": ["Производство, сервисное обслуживание"]
        },
        {
          "id": 396,
          "name": "Инженер по эксплуатации узлов связи",
          "salary": 70000,
          "tag_list": ["Производство, сервисное обслуживание"]
        },
        {
          "id": 930,
          "name": "Помощник сервис-инженера",
          "salary": 50000,
          "tag_list": ["Производство, сервисное обслуживание"]
        },
        {
          "id": 2014,
          "name": "Техник связи по обслуживанию кабельного телевидения",
          "salary": null,
          "tag_list": ["Производство, сервисное обслуживание"]
        },
        {
          "id": 578,
          "name": "Техник ВОЛС",
          "salary": 70000,
          "tag_list": ["Производство, сервисное обслуживание"]
        }
      ]
    },
    {
      "id": 28,
      "name": "Прохождение учебной практики",
      "vacancy_list": [
        {
          "id": 161,
          "name": "Прохождение учебной практики в Уфанете",
          "salary": null,
          "tag_list": ["Прохождение учебной практики"]
        }
      ]
    },
    {
      "id": 29,
      "name": "Безопасность, охрана труда",
      "vacancy_list": [
        {
          "id": 2258,
          "name": "Специалист по охране труда",
          "salary": null,
          "tag_list": ["Безопасность, охрана труда"]
        }
      ]
    },
    {
      "id": 30,
      "name": "Транспорт, логистика",
      "vacancy_list": [
        {
          "id": 125,
          "name": "Кладовщик",
          "salary": 30000,
          "tag_list": ["Транспорт, логистика"]
        }
      ]
    },
    {
      "id": 22,
      "name": "Рабочий персонал",
      "vacancy_list": [
        {
          "id": 2271,
          "name": "Разнорабочий",
          "salary": 50000,
          "tag_list": ["Рабочий персонал"]
        }
      ]
    },
    {
      "id": 4,
      "name": "Работа для Студентов",
      "vacancy_list": [
        {
          "id": 1,
          "name": "Менеджер по продажам услуг (работа для студентов)",
          "salary": null,
          "tag_list": ["Работа для Студентов"]
        }
      ]
    }
  ]
  
  export default DATA;